<template>
  <div class="wrapper">
    <article class="article">
      <div class="article__head">ПРОЕКТИРОВАНИЕ</div>
      <div class="article__title">Услуги по разработке проектной и исполнительной документации:</div>
      <div class="article__title">Сети связи</div>
      <ul class="article__list">
        <li class="article__list-item">Сети местной, зоновой, междугородной телефонной связи;</li>
        <li class="article__list-item">Сети передачи данных, доступ в Интернет;</li>
        <li
          class="article__list-item"
        >Сети беспроводного радио доступа Wi-Fi IEEE 802.11, Wi-Max IEEE 802.16;</li>
        <li
          class="article__list-item"
        >Сети кабельного телевидения, кабельного вещания, головные станции;</li>
        <li
          class="article__list-item"
        >Сети эфирного вещания, телевизионного и радиовещания, передающие станции;</li>
        <li class="article__list-item">Сети СКС: структурированные кабельные сети;</li>
        <li class="article__list-item">Узлы связи, АТС, IP ATC (IP телефония);</li>
        <li class="article__list-item">Узлы передачи данных, телематических служб;</li>
        <li
          class="article__list-item"
        >Линии связи ВОЛС, РРЛ, Радио, Земные станции спутниковой связи;</li>
        <li class="article__list-item">Станции теле-, радиовещания.</li>
      </ul>
      <div class="article__title">Объекты и сооружения связи</div>
      <ul class="article__list">
        <li
          class="article__list-item"
        >Антенные опоры, мачты и башни, металлические конструкции, антенные площадки. (Расчет несущей способности, Раздел КМ, КЖ);</li>
        <li class="article__list-item">Линейные сооружения, кабельная канализация (ПИР).</li>
      </ul>
      <div
        class="article__title"
      >Расчеты соблюдения санитарных норм, получение санэпид. заключений на радио объекты.</div>
      <div class="article__title">Проектирование слаботочных систем:</div>
      <ul class="article__list">
        <li class="article__list-item">СВН : Система видеонаблюдения;</li>
        <li class="article__list-item">СКУД : Система контроля и управления доступом;</li>
        <li class="article__list-item">ОПС : Охранно-пожарная сигнализация;</li>
        <li class="article__list-item">СОУЭ : Система оповещения и управления эвакуацией людей;</li>
        <li class="article__list-item">ЛВС : Локальная вычислительная сеть (Компьютерная сеть);</li>
        <li class="article__list-item">ППС : Пожарная, переговорная связь (интерком связь);</li>
        <li class="article__list-item">СДФ : Система домофонии;</li>
        <li class="article__list-item">УКУТ : Узел коммерческого учета тепла.</li>
      </ul>
      <div class="article__title">Автоматизация инженерных систем:</div>
      <ul class="article__list">
        <li
          class="article__list-item"
        >АВПТ : Автоматика пожаротушения и противопожарного водопровода;</li>
        <li
          class="article__list-item"
        >АГПТ и АППТ : Автоматика газового и порошкового пожаротушения;</li>
        <li class="article__list-item">АСПДВ : Автоматика систем противодымной вентиляции;</li>
        <li class="article__list-item">АПВ : Автоматика противодымной вентиляции;</li>
        <li
          class="article__list-item"
        >АСПЗ : Автоматика систем противопожарной защиты (комплекс взаимодействия систем в здании);</li>
        <li
          class="article__list-item"
        >АСКУЭ : Автоматизированная система коммерческого учета энергоресурсов;</li>
        <li
          class="article__list-item"
        >АСУ ТП : Автоматизированная система управления технологическими процессами;</li>
        <li class="article__list-item">АСОиВ : Автоматизация систем отопления и вентиляции;</li>
        <li class="article__list-item">АТМ : Автоматизация тепломеханических решений котельных;</li>
        <li
          class="article__list-item"
        >СОДК : Система оперативного дистанционного контроля изоляции трубопроводов;</li>
        <li class="article__list-item">Домашняя автоматизация (Умный дом).</li>
      </ul>
      <div class="article__title">Разработка комплексных решений для дата-центров и ЦОД.</div>
      <div class="article__title">Cотовая связь:</div>
      <p>Разработка проектной и рабочей документации: новое строительство БС, модернизация БС, а также услуги:</p>
      <ul class="article__list">
        <li
          class="article__list-item"
        >Поиск площадок, подготовка и подписание договоров на размещение БС с арендодателями;</li>
        <li class="article__list-item">Проведение предпроектных обследований, изысканий;</li>
        <li
          class="article__list-item"
        >Получение ТУ, согласований, экспертных заключений, разрешений;</li>
        <li
          class="article__list-item"
        >Оформление и сопровождение договора технологического присоединения к электрическим сетям, включая получение ТУ;</li>
        <li
          class="article__list-item"
        >Получение топоосновы для подачи заявки, согласования проекта БС с заинтересованными лицами;</li>
        <li
          class="article__list-item"
        >Оформление договора электроснабжения БС (для субабонента – приложение к договору с абонентом);</li>
        <li
          class="article__list-item"
        >Согласование проектной документации с энергоснабжающей организацией;</li>
        <li
          class="article__list-item"
        >Получение экспертного заключения территориального управления Ростехнадзора (Энергонадзора) по проекту электроснабжения БС;</li>
        <li
          class="article__list-item"
        >Получение акта разграничения балансовой принадлежности и эксплуатационной ответственности сторон;</li>
        <li
          class="article__list-item"
        >Получение в территориальном управлении Ростехнадзора (Энергонадзора) Акта-допуска электроустановки в эксплуатацию;</li>
        <li
          class="article__list-item"
        >Получение в РЭС справки о выполнении ТУ, разрешения на включение электроустановки и подключение энергоснабжения БС по постоянной схеме.</li>
      </ul>
    </article>
  </div>
</template>

<script>
export default {
  name: "Proektirovanie"
};
</script>

<style></style>
