db.projects.insertMany([
  {
    category: 'it',
    date: new Date(),
    images: [],
    text:
      '<p>При обращении были выявлены проблемы следующего характера: невозможность полноценной работы с телефонной станцией, постоянные проблемы с основным сервером, перебои в работе ЛВС.</p> <p>На начало работы сервер находился в удаленном дата центре, и при пропадании интернета работа останавливалась. Было принято решение о переносе сервера в офис. Также отказались от использования облачного сервера телефонии и настроили внутри офиса. Согласно желанию заказчика был составлен план перехода на систему VirtualPBX, которое позволит более гибко управлять телефонной станцией и реализовывать задачи, такие как перевод на дежурного риэлтора по дням недели, создание гибкого IVR, просмотр статистики звонков, интеграция с CRM системой.</p>',
    title: 'Агентство недвижимости «ИСТ-НЕДВИЖИМОСТЬ»'
  },
  {
    category: 'po',
    date: new Date(),
    text:
      '<p>Изначально была задача отойти от раций в пользу принятия заказов через планшет. В процессе было предложено решение, которое не только удовлетворяло заявленным требованиям, но и позволяло контролировать работу такси в целом, а именно :</p><ul><li>анализ соотношения бортов и заказов,</li><li>анализ загруженности бортов в течении суток,</li><li>контроль «слива» заказов,</li><li>интеллектуальное распределение заказов и многое другое.</li></ul><p>Сократилось время принятия заказа, что позволило увеличить количество принимаемых заказов. Запись разговоров и привязка ее к соответствующему заказу позволило быстрее разбирать конфликтные ситуации. Установка собственного терминала по приему денег от водителей решило проблемы по организации приема денег и сократило штат персонала.</p>',
    title: 'АВТОМАТИЗАЦИЯ ТАКСИ Г. ОРЕХОВО-ЗУЕВО'
  },
  {
    category: 'audio',
    date: new Date(),
    text: '',
    title: 'СМР ВНУТРЕННИХ СЕТЕЙ СВЯЗИ В МКД Г. ЭЛЕКТРОСТАЛЬ'
  },
  {
    category: 'network',
    date: new Date(),
    text:
      '<p>Весной 2018 был специалистами компании «Кабельные системы» выполнен комплекс проектно-изыскательских и строительно-монтажных работ по строительству базовых станций сотовой связи на территории Челябинской области (г. Челябинск, г. Магнитогорск, г. Карабаш, г. Чебаркуль).</p><p>В ходе реализации проекта нового строительства БС было введено 8 столбовых позиций (металлический столб Н=30м), стандартов связи GSM-900, DCS-1800, UMTS-2100, LTE-1800, LTE-2600, что позволило увеличить и зону покрытия, и качество приема радиосигнала абонентов ПАО «МТС». Для некоторых территорий - введённая базовая станция стала первым и единственным радиотехническим объектом (база отдыха «Красный Камень», г. Карабаш).</p><h3>Ход выполнения работ</h3><p>Выполнение проектно-изыскательских работ осложнялось большим разнообразием грунтов области, выявившихся в процессе выполнения инженерно-геологических изысканий. Для типовой конструкции столба, разработанной специалистами компании были разработаны 2 основных типа фундамента (для осадочной породы и для скалистой местности).</p><p>Все работы проводились в сжатом графике – арендодатели нескольких участков строительства давали разрешение на строительство только в холодное время года, т.к. это территории баз и домов отдыха и строительная техника может разрушить дороги и элементы эко-ландшафта в весенний период. Решением стала слаженная работа и высокий профессионализм проектно-конструкторского отдела, отдела инженерных изысканий и строителей, консолидация полного спектра работ в рамках одной копании, без привлечения подрядчиков позволило сэкономить до 40% общего времени строительства.</p><p>КАБЕЛЬНЫЕ СИСТЕМЫ ВЫПОЛНЯЮТ ПОЛНЫЙ КОМПЛЕКС РАБОТ ПО СТРОИТЕЛЬСТВУ И МОДЕРНИЗАЦИИ БАЗОВЫХ СТАНЦИЙ СОТОВОЙ СВЯЗИ</p><ul><li>инженерно-геологические изыскания</li><li>инженерно-геодезические изыскания</li><li>изготовление металлоконструкций на территории предприятия</li><li>полный цикл проектирования (ПД, РД)</li><li>разработка конструктивных решений (столб, МАО, башня, мачта, трубостойки и триподы на кровле, ОДН)</li><li>строительно-монтажные работы</li><li>получение Р1 и Р2</li><li>Стадии реализации</li><li>Геологические и геодезический изыскания</li></ul><p>Самым первым этапом реализации подобных проектов является исследование грунтов посредством бурения скважины, забора образцов грунта и дальнейшего препровождения их в почвенно-грунтовую лабораторию, также геодезическая «съемка» земельного участка предполагаемого строительства для определения подземных инженерных сооружений и кадастровых границ участка арендодателя.</p><h3>Проектирование</h3><p>Следующим этапом закономерно выступает стадия проектирования металлоконструкций, удовлетворяющих требования СТ-010 ПАО «МТС» по нормативной нагрузке, проектирование энергоснабжения, также раздела радиосвязи.</p><h3>Строительно-монтажные работы</h3><p>Завершающим этапом и наиболее масштабным являлись строительные работы. Вначале задействована крупная строительная техника для планировки участка, подготовки котлованов для буронабивного фундамента с бетонной подушкой, для установки металлического столба. Далее происходит установка передающего-радиотехнического оборудования на верхнюю отметку столба, установка активного оборудования в климатический шкаф у подножья столба.  В процессе пусконаладочных работ все оборудование соединяется в единую систему и настраивается. Успешным результатом нашей работы является «включение» БС в единую систему радиопокрытия оператора.</p>',
    title: 'Базовые станции сотовой связи в Челябинской области'
  },
  {
    category: 'power',
    date: new Date(),
    text:
      '<ul><li>Установлено более 200 светодиодных светильников</li><li>Энергопотребление снижено в 2,5 раза</li><li>С марта 2014 ни один светильник не вышел из строя</li><li>За срок эксплуатации экономия составила более 500 000 руб.</li><li>Освещенность выросла на 70%</li></ul>',
    title: 'СМР СИСТЕМЫ ОСВЕЩЕНИЯ ДЛЯ ТЦ «ПУЛМАРТ»'
  },
  {
    category: 'security',
    date: new Date(),
    text:
      '<p>Строительно-монтажные работы по установке системы противопожарной сигнализации для ОАО «ЦНИЛПолимерконтейнер» (пгт. Старая Купавна) ПИР, СМР, ПНР: - Система противопожарной сигнализации</p>',
    title: 'ПРОТИВОПОЖАРНАЯ СИГНАЛИЗАЦИЯ ДЛЯ ОАО «ЦНИЛПОЛИМЕРКОНТЕЙНЕР»'
  }
]);
